2016/brp 2016-02-09/test/testcases/legacy/src/main/resources/testcases/art_input_MutatieleveringOpAfnemerindicatie/data/VerhuisBinnenDoelbinding-TC03-2-dataresponse.xml

<Results>
    <ResultSet fetchSize="0">
        <Row rowNumber="1">
            <ID>90016</ID>
            <ONTVANGENDEPARTIJ>25005</ONTVANGENDEPARTIJ>
            <ABONNEMENT>5670005</ABONNEMENT>
            <DATA><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
  <brp:lvg_synVerwerkPersoon xmlns:brp="http://www.bzk.nl/brp/brp0200" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <brp:synchronisatie brp:objecttype="AdministratieveHandeling" brp:verwerkingssoort="Toevoeging">
    <brp:bijgehoudenPersonen>
      <brp:persoon brp:objecttype="Persoon" brp:verwerkingssoort="Wijziging" brp:communicatieID="*">
        <brp:identificatienummers brp:verwerkingssoort="Identificatie" brp:voorkomenSleutel="*">
          <brp:tijdstipRegistratie>*</brp:tijdstipRegistratie>
          <brp:datumAanvangGeldigheid>1981-10-02</brp:datumAanvangGeldigheid>
          <brp:burgerservicenummer>103432620</brp:burgerservicenummer>
          <brp:administratienummer>1032846572</brp:administratienummer>
        </brp:identificatienummers>
      </brp:persoon>
    </brp:bijgehoudenPersonen>
  </brp:synchronisatie>
</brp:lvg_synVerwerkPersoon>
  </soap:Body>
</soap:Envelope></DATA>
        </Row>
    </ResultSet>
</Results>